{
  "date": {
    "yearsOld": "ans",
    "format_dd_mm_yyyy": "jj/mm/aaaa",
    "lastActivity": "dernière activité %{date}",
    "sentAt": "envoyé le %{date}"
  },
  "common": {
    "noInformation": "Non renseigné",
    "informations": "Informations",
    "comments": "Commentaires",
    "meters": "mètres",
    "votes": "Votes",
    "minutes": "minutes",
    "number": "nombre",
    "at": "le",
    "is": "à",
    "in": "en",
    "by": "Par",
    "and": "et",
    "type": "Type",
    "from": "De",
    "to": "À",
    "on": "sur",
    "open": "Ouvert",
    "close" : "Fermer",
    "field": "Champ",
    "practice": "pratique",
    "between": "entre",
    "level": "niveau",
    "example": "exemple",
    "me": "Moi",
    "posted": "Posté",
    "pages": {
      "cookies": "Oblyk utilise des cookies uniquement à des fins de fonctionnement.",
      "about": {
        "title": "À propos d'Oblyk"
      },
      "news": {
        "title": "Les nouvelles d'Oblyk"
      },
      "supportUs": {
        "title": "Nous soutenir",
        "noLimite": "Sur Oblyk il n'y a aucune limitation, pas de compte premium, ni pub, ni lien ou article sponsorisé, tous est gratuit ! ; )",
        "freeBut": "Si tout est gratuit et qu'Oblyk ne perçoit aucun revenu, cela veut-il dire qu'Oblyk ne coûte rien à développer ?",
        "unfortunately": "Malheureusement non, comme tout site internet, Oblyk doit être hébergé dans un datacenter et louer un nom de domaine pour pouvoir éxister sur la toile.<br>Et ça par contre, ce n'est pas gratuit ... ",
        "extraEuro": "Si vous avez quelques euros en trop, que vous appréciez le travail réalisé et que vous souhaitez encourager le développement d'Oblyk, vous pouvez nous faire un don ; )<br>C'est pour nous une aide inestimable ! Vous nous permettrez ainsi de continuer le développement de cette belle plateforme et d'assurer son avenir ; )",
        "thanks": "Merci d'avance de votre générosité !"
      },
      "contact": {
        "title": "Contact",
        "paragraphe": "Pour toutes questions : que ce soit une demande d'aide, une suggestion d'amélioration, un bug trouvé, une demande d'informations, etc.<br>Envoyez nous un mail",
        "quickResponse": "On essayera de vous répondre rapidement, promis !"
      },
      "reportProblem": {
        "title": "Signaler un problème"
      },
      "grade": {
        "title": "Les cotations",
        "intro": "Oblyk permet d'utiliser plusieurs formats pour les cotations (Française, Anglaise, Américaine, etc.). Pour chacune des cotations il est donné un code couleur pour se rendre compte rapidement du niveau de difficulté même si on est pas habitué au système de cotation affiché.",
        "equivalence": "Le tableau d'équivalence suivant est contestable, il a pour vocation de donner un ordre d'idée de la difficulté d'une cotation et non pas de donner exactement l'équivalence d'un système vers un autre.",
        "weighting": "Sur oblyk, chaque cotation peut prendre les pondérations suivante :",
        "developerBonus": "Petit bonus pour les développeurs :",
        "regexpExplain": "Si vous avez besoin de valider qu'une chaîne de texte est conforme à l'un de ces systèmes de cotation, voici l'expression régulière que vous pouvez utiliser :",
        "list": {
          "strongGrade": "cotation forte",
          "weakGrade": "cotation faible",
          "almostStrongGrade": "cotation qui mérite presque un +",
          "almostWeakGrade": "idem que /+ mais en -",
          "gradeToConfirmed": "cotation estimée mais à confirmer",
          "gradeBetweenAAndB": "cotation entre un Xa+ et un Xb",
          "gradeBetweenBAndC": "cotation entre un Xb+ et un Xc"
        },
        "grade_names": {
          "fr": "Fr",
          "en": "En",
          "usa_r": "USA voie",
          "usa_b": "USA bloc",
          "de_r": "DE voie",
          "pd": "Annot",
          "mp": "Grande voie",
          "trad": "Artif",
          "rgb": "RVB()"
        }
      },
      "partner": {
        "welcomeOnMap": "Bienvenue sur la carte des grimpeurs de Oblyk!",
        "title": "La recherche de partenaire",
        "howIsWork": "Comment ça marche ?",
        "explain": "Tu arrives dans une nouvelle région, tu cherches quelqu'un pour t'accompagner lors de tes sorties falaises ou pour aller grimper à la salle du coin ? Tu trouveras peut-être ton bonheur ici !",
        "connect": "Pour voir les grimpeurs inscrits sur la recherche de partenaire, il faut déjà que tu aies un compte !",
        "figuresGlobal": "Déjà <strong>%{global} grimpeurs</strong> sont inscrit à la carte",
        "figuresWeekly": ", dont <strong>%{weekly} nouveaux</strong> cette semaine !",
        "steps": {
          "configuration": {
            "title": "Étape 1 : Mon profil",
            "body": "Pour donner envie aux autres de te contacter il faut qu'ils aient un minimum d'informations sur toi, quel style d'escalade tu pratiques (bloc, voie, trad, ...), dans quelle cotation tu aimes grimper, etc.",
            "action": "Qui je suis ?"
          },
          "location": {
            "title": "Étape 2 : Ma zone de grimpe",
            "body": "Pour que nous puissions te présenter une liste des grimpeurs près de chez toi, faut-il déjà que nous sachions où tu grimpes !<br>Tu peux établir une liste des lieux où tu grimpes, et Oblyk te présentera les grimpeurs qui partagent les mêmes zones que toi.",
            "action": "Où je grimpe ?"
          },
          "climberMap": {
            "title": "Étape 3 : La carte des grimpeurs",
            "body": "Maintenant que tu as renseigné tes lieux d'escalade et dis qui tu étais, tu peux utiliser la carte des grimpeurs pour trouver quelqu'un avec qui tu aimerais grimper.",
            "action": "La carte des grimpeurs"
          },
          "contact": {
            "title": "Étape 4 : Contact",
            "body": "Tu as trouvé quelqu'un avec qui tu aimerais grimper ? Envoie lui un message via la messagerie d'Oblyk.<br>Libre à vous ensuite de vous organiser comme vous le voulez. ",
            "action": "Ma messagerie"
          }
        }
      },
      "newsletterSubscribe": {
        "title": "S'inscrire à la newsletter",
        "paragraphe": "Environ une fois par trimestre nous envoyons un mail relatant des acutalités d'oblyk, de l'expansion de la communauté, des développements du mois et des projets à venire.",
        "stayInformed": "Tu veux être tenu au courant ? renseigne ton adresse mail ici !",
        "successTitle": "Vous être désormais inscrit à notre newsletter!",
        "successParagraphe": "Nous espérons que vous apprécierez recevoir de nos nouvelles : )",
        "successUnsubscribeParagraphe": "Vous pouvez vous désinscrire à tout moment en vous rendant sur cette page :"
      },
      "newsletterUnsubscribe": {
        "title": "Se désinscrire de la newsletter",
        "paragraphe": "Pour vous désinscrire de la newsletter, renseignez votre adresse email ici :",
        "successTitle": "Vous être désormais désinscrit",
        "successParagraphe": "Merci de nous avoir suivie jusqu'à présent :)"
      },
      "goFlyAKite": {
        "title": "Vous êtes un robot?",
        "strangeBehavior": "Si vous voyez cette page c'est que nous considérons que vous avez un comportement étrange...",
        "actHuman": "Revenez dans 30 minutes et ayez un comportement humain."
      },
      "successAccountDeleting": {
        "title": "Votre compte à été supprimé",
        "description": "Votre compte et les données qui y sont associées ont été supprimées.",
        "goodContinuation": "On vous souhaites une bonne continuation !"
      }
    }
  }
}
